import { IItem } from './item.interface';

export const news: IItem[] = [
  {
    title: 'コロナ感染症予防対策',
    body: 'コロナ感染症予防対策として、空気の入れ替え、間隔に余裕のある席へのご案内、アクリル板等、接客スタッフのマスク着用などの対応をしてお客様をお迎えいたします。<br>当店は、新型コロナウイルス対策認証店です。',
  },
  {
    title: 'サービス料改訂のご案内',
    body: '昨今の原材料の高騰や諸経費の値上により、やむを得ず10月1日よりサービス料を以下のように改定いたします。<br><br>ランチ5%、ディナー10%<br><br>大変心苦しいご案内となりますが、何卒ご理解のほどお願い申し上げます。',
  },
  {
    title: '2022年10月のおやすみ',
    body: '10月5日（水）、12日（水）、19日（水）、26日（水）、29日（土）、30日（日）',
  },
  {
    title: '2022年11月のおやすみ',
    body: '11月2日（水）、9日（水）、16日（水）、23日（水）、29日（火）、30日（水）',
  },
];
