import { IItem } from './item.interface';

export const news: IItem[] = [
  {
    title: '適格請求書発行事業者登録番号',
    body: '令和5年10月1日より始まるインボイス制度対応のため、適格請求書発行事業者登録番号をお知らせいたします。<br><br>適格請求書発行事業者登録番号：T2810243268764<br><br>また、当店の登録情報は、国税庁の<a href="https://www.invoice-kohyo.nta.go.jp/regno-search/detail?selRegNo=2810243268764">ホームページ</a>からもご確認いただけます。',
  },
  {
    title: '2023年9月のおやすみ',
    body: '9月5日（火）、6日（水）、13日（水）、17日（日）、20日（水）、27日（水）<br>5日火曜日、6日水曜日を連休でお休みを頂戴いたします。<br>17日日曜日臨時でお休みを頂戴いたします。',
  },
  {
    title: '2023年10月のおやすみ',
    body: '10月4日（水）、8日（日）、11日（水）、18日（水）、25日（水）<br>8日日曜日、臨時でお休みを頂戴いたします。',
  },
];
