import { IItem } from './item.interface';

export const news: IItem[] = [
  {
    title: 'コロナ感染症予防対策',
    body: 'コロナ感染症予防対策として、空気の入れ替え、間隔に余裕のある席へのご案内、アクリル板等、接客スタッフのマスク着用などの対応をしてお客様をお迎えいたします。<br>当店は、新型コロナウイルス対策認証店です。<br>2時間程度でのお食事をお願いいたします。',
  },
  {
    title: '兵庫県からの要請に基づき新型コロナウイルス感染症の拡大防止のため',
    body: '1月27日（木曜日）～2月20日（日曜日）まで、営業時間を短縮いたします。<br>ディナー　17：30～21：00閉店<br>酒類の提供は20：30分までとさせていただきます。<br>・同一テーブル4人以内、短時間（2時間程度以内）での飲食をお願いいたします。<br>感染症対策のためご理解ご協力をお願いいたします。',
  },
  {
    title: '2022年2月のおやすみ',
    body: '2月2日（水）、9日（水）、16日（水）、17日（木）、23日（水）',
  },
  {
    title: '2022年3月のおやすみ',
    body: '3月2日（水）、9日（水）、16日（水）、23日（木）、30日（水）',
  },
];
