import { IItem } from './item.interface';

export const news: IItem[] = [
  {
    title: 'コロナ感染症予防対策',
    body: 'コロナ感染症予防対策として、空気の入れ替え、間隔に余裕のある席へのご案内、アクリル板等、接客スタッフのマスク着用などの対応をしてお客様をお迎えいたします。<br>当店は、新型コロナウイルス対策認証店です。<br>2時間程度でのお食事をお願いいたします。',
  },
  {
    title: '新型コロナウイルス感染症の拡大防止のため',
    body: '同一テーブル4人以内、短時間（2時間程度以内）での飲食をお願いいたします。<br>5名様以上のお客様は直接お店までお問い合わせください。<br>感染症対策のためご理解ご協力をお願いいたします。',
  },
  {
    title: '2022年3月のおやすみ',
    body: '3月2日（水）、9日（水）、16日（水）、23日（木）、30日（水）',
  },
  {
    title: '2022年4月のおやすみ',
    body: '4月6日（水）、13日（水）、20日（水）、27日（水）',
  },
];
