import { IItem } from './data.interface';

export const news: IItem[] = [
  {
    title: '適格請求書発行事業者登録番号',
    body: '令和5年10月1日より始まるインボイス制度対応のため、適格請求書発行事業者登録番号をお知らせいたします。<br>適格請求書発行事業者登録番号：T2810243268764<br>また、当店の登録情報は、国税庁の<a href="https://www.invoice-kohyo.nta.go.jp/regno-search/detail?selRegNo=2810243268764">ホームページ</a>からもご確認いただけます。',
  },
  {
    title: 'コース変更のお知らせ',
    body: '令和5年12月1日よりお料理のコースを刷新し、よりご満足いただけるようになりました。コース、料金とも以前のものと変わっておりますのでご注意ください。',
  },
  {
    title: '2024年5月のおやすみ',
    body: '5月1日（水）、8日（水）、14日（火）、15（水）、22日（水）、29日（水）<br>5月14日、15日連休でお休みを頂戴いたします。',
  },
  {
    title: '2024年6月のおやすみ',
    body: '6月5日（水）、12日（水）、13日（木）、19（水）、26日（水）<br>6月12日、13日連休でお休みを頂戴いたします。',
  },
];
