import { IItem } from './item.interface';

export const news: IItem[] = [
  {
    title: '適格請求書発行事業者登録番号',
    body: '令和5年10月1日より始まるインボイス制度対応のため、適格請求書発行事業者登録番号をお知らせいたします。<br>適格請求書発行事業者登録番号：T2810243268764<br>また、当店の登録情報は、国税庁の<a href="https://www.invoice-kohyo.nta.go.jp/regno-search/detail?selRegNo=2810243268764">ホームページ</a>からもご確認いただけます。',
  },
  {
    title: 'コース変更のお知らせ',
    body: '令和5年12月1日よりお料理のコースを刷新し、よりご満足いただけるようになりました。コース、料金とも以前のものと変わっておりますのでご注意ください。',
  },
  {
    title: '2024年2月のおやすみ',
    body: '2月7日（水）、14日（水）、21日（水）、28日（水）',
  },
    {
    title: '2024年3月のおやすみ',
    body: '3月2日（土）、3日（日）、6日（水）、13日（水）、20日（水）、27日（水）<br>3月2日土曜日、3日日曜日連休でお休みを頂戴いたします。',
  },
];
