import { IItem } from './item.interface';

export const news: IItem[] = [
  {
    title: '適格請求書発行事業者登録番号',
    body: '令和5年10月1日より始まるインボイス制度対応のため、適格請求書発行事業者登録番号をお知らせいたします。<br>適格請求書発行事業者登録番号：T2810243268764<br>また、当店の登録情報は、国税庁の<a href="https://www.invoice-kohyo.nta.go.jp/regno-search/detail?selRegNo=2810243268764">ホームページ</a>からもご確認いただけます。',
  },
  {
    title: 'コース変更のお知らせ',
    body: '令和5年12月1日よりお料理のコースを刷新し、よりご満足いただけるようになりました。コース、料金とも以前のものと変わっておりますのでご注意ください。',
  },
  {
    title: '2023年12月のおやすみ',
    body: '12月6日（水）、13日（水）、20日（水）、27日（水）、30日（土）～2024年1月3日（水）<br>12月30日土曜日から翌年1月3日水曜日までお休みを頂戴いたします。',
  },
];
