import { IItem } from './item.interface';

export const news: IItem[] = [
  {
    title: 'コロナ感染症予防対策',
    body: 'コロナ感染症予防対策として、空気の入れ替え、間隔に余裕のある席へのご案内、アクリル板等、接客スタッフのマスク着用などの対応をしてお客様をお迎えいたします。<br>当店は、新型コロナウイルス対策認証店です。',
  },
  {
    title: '改装工事のお知らせ',
    body: '6月1日（水）から6月17日（金）までの間店舗改装工事の為お休みいたします。',
  },
  {
    title: '2022年6月のおやすみ',
    body: '6月1日（水）～17日（金）、22日（水）、29日（水）<br>1日水曜日から17日金曜日まで改装工事の為お休みいたします。',
  },
  {
    title: '2022年7月のおやすみ',
    body: '7月6日（水）13日（水）、20日（水）、27日（水）、29日（金）、30日（土）',
  },
];
