import { IItem } from './item.interface';

export const news: IItem[] = [
  {
    title: 'コロナ感染症予防対策',
    body: 'コロナ感染症予防対策として、空気の入れ替え、間隔に余裕のある席へのご案内、アクリル板等、接客スタッフのマスク着用などの対応をしてお客様をお迎えいたします。<br>当店は、新型コロナウイルス対策認証店です。',
  },
  {
    title: 'サービス料改訂のご案内',
    body: '昨今の原材料の高騰や諸経費の値上により、やむを得ず10月1日よりサービス料を以下のように改定いたします。<br><br>ランチ5%、ディナー10%<br><br>大変心苦しいご案内となりますが、何卒ご理解のほどお願い申し上げます。',
  },
  {
    title: '年末年始のご案内',
    body: '12月30日より、2023年1月2日まで年末年始のお休みを頂戴いたします。新年は3日火曜日より営業いたします。<br>2022年も皆様に大変お世話になりました、お客様、スタッフ、業者の皆様ありがとうございます。<br>2023年もどうぞよろしくお願い致します。',
  },
  {
    title: '2022年12月のおやすみ',
    body: '12月7日（水）、14日（水）、21日（水）、28日（水）、30日（金）～2023年1月2日（月）',
  },
  {
    title: '2023年1月のおやすみ',
    body: '1月1日（日）、2日（月）、4日（水）、11日（水）、18日（水）、25日（水）',
  },
];
