import { IItem } from './item.interface';

export const news: IItem[] = [
  {
    title: 'コロナ感染症予防対策',
    body: 'コロナ感染症予防対策として、空気の入れ替え、間隔に余裕のある席へのご案内、アクリル板等、接客スタッフのマスク着用などの対応をしてお客様をお迎えいたします。<br>当店は、新型コロナウイルス対策認証店です。<br>2時間程度でのお食事をお願いいたします。',
  },
  {
    title: '新型コロナウイルス感染症の拡大防止のため',
    body: '同一テーブル4人以内、短時間（2時間程度以内）での飲食をお願いいたします。<br>5名様以上のお客様は直接お店までお問い合わせください。<br>感染症対策のためご理解ご協力をお願いいたします。',
  },
    {
    title: '改装工事のお知らせ',
    body: '6月1日（水）から6月17日（金）までの間店舗改装工事の為お休みいたします。',
  },
  {
    title: '2022年5月のおやすみ',
    body: '5月4日（水）、11日（水）、18日（水）、19日（木）、25日（水）',
  },
  {
    title: '2022年6月のおやすみ',
    body: '6月1日（水）～17日（金）、22日（水）、29日（水）<br>1日水曜日から17日金曜日まで改装工事の為お休みいたします。',
  },
];
