import { IItem } from './item.interface';

export const news: IItem[] = [
  {
    title: '適格請求書発行事業者登録番号',
    body: '令和5年10月1日より始まるインボイス制度対応のため、適格請求書発行事業者登録番号をお知らせいたします。<br><br>適格請求書発行事業者登録番号：T2810243268764<br><br>また、当店の登録情報は、国税庁の<a href="https://www.invoice-kohyo.nta.go.jp/regno-search/detail?selRegNo=2810243268764">ホームページ</a>からもご確認いただけます。',
  },
  {
    title: 'コース料金等の変更のお知らせ',
    body: '令和5年12月1日よりお料理のコース価格、種類が変わります。<br>ランチ　Ａコース→4290円、Ｂコース→5830円、Ｃコース→7150円、要予約コース　11000円から<br>ディナー　6600円→7480円、9350円→10450円、13200円→14850円、要予約コース19800円～<br>税込価格、別途サービス料ランチ５％、ディナー１０％',
  },
  {
    title: '2023年11月のおやすみ',
    body: '11月1日（水）、8日（水）、15日（水）、22日（水）、28日（火）、29日（水）',
  },
  {
    title: '2023年12月のおやすみ',
    body: '12月6日（水）、13日（水）、20日（水）、27日（水）、30日（土）～2024年1月3日（水）<br>12月30日土曜日から翌年1月3日水曜日までお休みを頂戴いたします。',
  },
];
