import { IItem } from './item.interface';

export const news: IItem[] = [
  {
    title: '適格請求書発行事業者登録番号',
    body: '令和5年10月1日より始まるインボイス制度対応のため、適格請求書発行事業者登録番号をお知らせいたします。<br>適格請求書発行事業者登録番号：T2810243268764<br>また、当店の登録情報は、国税庁の<a href="https://www.invoice-kohyo.nta.go.jp/regno-search/detail?selRegNo=2810243268764">ホームページ</a>からもご確認いただけます。',
  },
  {
    title: 'コース変更のお知らせ',
    body: '令和5年12月1日よりお料理のコースを刷新し、よりご満足いただけるようになりました。コース、料金とも以前のものと変わっておりますのでご注意ください。',
  },
  {
    title: '2024年4月のおやすみ',
    body: '4月3日（水）、10日（水）、17日（水）、21（日）、24日（水）、25日（木）<br>4月21日、日曜日お休みを頂戴いたします。24日、25日連休でお休みを頂きます。',
  },
    {
    title: '2024年5月のおやすみ',
    body: '5月1日（水）、8日（水）、15日（水）、22（水）、23日（木）、29日（水）<br>5月22日、23日連休でお休みを頂戴いたします。',
  },
];
